/* Adobe Plugin Plist Files for Roughen */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RoughenEN";
CFBundleDisplayName = "RoughenEN";
CFBundleGetInfoHTML = "RoughenEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RoughenEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RoughenEN 版本 21.1.0";
